{
    "words": ["is", "was", "are", "be", "have", "had", "were", "can", "said", "use", "do", "will", "would", "make", "like", "has", "look", "write", "go", "see", "could", "bee", "call", "am", "find", "did", "get", "come", "made", "may", "take", "know", "live", "give", "think", "say", "help", "tell", "follow", "came", "want", "show", "set", "put", "does", "must", "ask", "went", "read", "need", "move", "try", "change", "play", "spell", "found", "study", "learn", "should", "add", "keep", "start", "thought", "saw", "turn", "might", "close", "seem", "open", "begin", "got", "run", "walk", "began", "grow", "took", "carry", "hear", "stop", "miss", "eat", "watch", "let", "cut", "talk", "being", "leave", "word", "time", "number", "way", "people", "water", "day", "part", "sound", "work", "place", "year", "back", "thing", "name", "sentence", "man", "line", "boy", "farm", "end", "men", "land", "home", "hand", "picture", "air", "animal", "house", "page", "letter", "point", "mother", "answer", "america", "world", "food", "country", "plant", "school", "father", "tree", "city", "earth", "eye", "head", "story", "example", "life", "paper", "group", "children", "side", "feet", "car", "mile", "night", "sea", "river", "state", "book", "idea", "face", "inland", "girl", "mountain", "list", "song", "family", "he", "a", "one", "all", "an", "each", "other", "many", "some", "two", "more", "long", "new", "little", "most", "good", "great", "right", "mean", "old", "any", "same", "three", "small", "another", "large", "big", "even", "such", "different", "kind", "still", "high", "every", "own", "light", "left", "few", "next", "hard", "both", "important", "white", "four", "second", "enough", "above", "young"],
    "settings": [
        {
            "crt-effect": "true",
            "crt-effect-strength": 2
        }
    ],
    "sentences": [
        "We're no strangers to love. You know the rules and so do I. A full commitment's what i'm thinkin' of. You wouldn't get this from any other guy",
        "There's something we need to find, something hidden here in the castle and it may help us defeat You Know Who. Right what is it? We don't know. Where is it? We don't know that either, I realised that's not much to go on. That's nothing to go on.",
        "You live through that little piece of time that is yours, but that piece of time is not only your own life, it is the summing-up of all the other lives that are simultaneous with yours.",
        "In the beginning there was only a small amount of injustice abroad in the world, but everyone who came afterwards added their portion, always thinking it was very small and unimportant, and look where we have ended up today.",
        "Those who seek out the truth must not be arrogant. You must not laugh at miracles just because they cannot be explained scientifically. You must not turn away from the beauty of this world.",
        "No matter how many people, you may lose, you have no choice but to go on living. No matter how devastating, the blows maybe.",
        "Little by little, what you've begun will naturally become important to you. What you need at the start is a little bit of curiosity.",
        "I still believe that you are alive out there somewhere. That is why, I will live, and live, and live. I may not know what lies ahead, but I will live nonetheless.",
        "I'm leaving it all with Eren. My dream, my life, everything. I have nothing else left to lose. I'm sure Eren will be able to reach the ocean. He'll have to see it for both of us.",
        "An idiot that knows he's an idiot is even harder to deal with than an idiot that thinks he isn't.",
        "For the sake of all the people who always fought at my side. This war that has been raging on for 3000 years. I'll put an end to it once and for all.",
        "The popular will win, the hated will lose, it's such a tragedy. Then I won't lose to anyone. I will become the strongest monster ever and change this scenario.",
        "No single thing is perfect by itself. That's why we're born to attract other things to make up for what we lack. I think we start walking in the right direction only after we start getting our counterparts beside us."
    ]
}